{
    "aboutPageUrl": "https://icoda-research.org/icoda-gateway/",
    "industrySectors": [ "NHS","Industry","Academia","Public","Charity/Non-profit"],
    "button":{
        "confirm": "Confirm",
        "sendMessage": "Send message",
        "searchDatasets" : "SEARCH DATASETS"

    },
    "dataAccessRequestForm": {
        "stepCompleted": "I have completed this step",
        "informationRead": "I have read this information",
        "aboutThisApplicationSection": {
            "title": "About this application",
            "description": "The International COVID-19 Data Research Alliance (ICODA) has committed to the ['five safes' framework](https://www.ukdataservice.ac.uk/manage-data/legal-ethical/access-control/five-safes) to ensure responsible and trustworthy  uses of data. This provides assurance by checking:\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Safe people:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;can users be trusted to use the data in an appropriate manner?\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Safe projects:&nbsp;&nbsp;&nbsp;is the use of data appropriate?\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Safe data:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;is the risk of disclosure in the data minimised?\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Safe outputs:&nbsp;&nbsp;&nbsp;are there disclosure risks from reported results?\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Safe settings:&nbsp;&nbsp;&nbsp;can data be accessed in a Trusted Research Environment?\nIn order to answer each of these questions, we need to ask information about you and your research team, your proposed research and the data that you would like to access. Please complete this form in order to help us achieve this.\nYour work will be performed within ICODA’s Trusted Research Environment, the COVID-19 Workbench, which addresses the requirements for a ‘Safe setting’.",
            "datasets": {
                "title": "Select the datasets you need",
                "paragraphOne": "Please select the datasets that you would like to access, using the list below of datasets that are currently available through the ICODA COVID-19 Workbench.\nIf you have any queries, please",
                "paragraphTwo": "send a message to the ICODA team",
                "paragraphThree": "You can enter additional datasets clicking in the input text box below",
                "errorOne": "You must select at least one dataset"
              },
            "applicationName": {
                "title": "Please enter the name of your project application",
                "paragraphOne": "This can be your project name or anything that helps the custodian identify your application.",
                "paragraphTwo": "Application title",
                "paragraphThree": "This application is part of a National Core Studies project",
                "paragraphFour": "National Core Studies project",
                "tooltipOne": "We use this information for overall reporting on the efficiency of the programme.",
                "tooltipTwo": "Projects must be added to the Gateway first using the appropriate tags associated with the National Core Studies.",
                "errorOne": "This cannot be empty",
                "errorTwo": "You must indicate a project or untick the option above",
                "dropdown": "Select a project"
            },
            "contributors": {
                "title": "Invite contributors",
                "paragraphOne": "Applications are often a team effort, so you can add others to help. Contributors can exchange private notes, make edits, message the data custodian, invite others and submit the application. If they’re named in the application, you can fill in some of their details automatically. You can do this later too.",
                "addContributorsButton": "Add contributors"
               
            },
            "dataCustodianAdvice": {
                "title": "Read the advice from the data custodian",
                "paragraphOne": "Please make sure you have read the advice provided by the data custodian on how to request access to their datasets.",
                "paragraphTwo": "I have read",
                "paragraphThree": "how to request access"
            },
            "dataCustodianCommunication": {
                "title": "Communicate with the data custodian",
                "paragraphOne": "The earlier you get in touch, the better. If you've not done so yet, we recommend sending a message with a brief description of your project and the data you are interested in. The data custodian will help you understand the data and provide information on how to complete the data access application form."
            },
            "approvalsCheck": {
                "title": "Check what approvals you might need",
                "paragraphOne": "Before requesting access to health data, you might need to demonstrate that everyone involved in the project has appropriate information governance training and / or seek approvals for research projects (e.g. ethics). For example, to access administrative data from custodians such as the Office for National Statistics you need to be an accredited researcher under the Digital Economy Act.",
                "paragraphTwo": "Alternatively you might be asked to demonstrate that you have or are planning to attend recognised Information Governance training.",
                "paragraphThree": "Contact the data custodian to know more about recognised training and accreditation.",
                "paragraphFour": "Becoming an approved researcher through the ONS approved researcher scheme",
                "paragraphFive": "Information governance training recognised by some data custodians",
                "paragraphSix": "Data Security",
                "paragraphSeven":"Data custodians require you to provide assurance that your organisation has appropriate data security processes in place. For example, use of NHS England data has to meet the standards set out in the Data Security Protection Toolkit. We encourage you to contact the data custodian for more information.",
                "paragraphEight":"DSPT",
                "paragraphNine": "The MRC Health Data Access toolkit aims to help you understand some of the approvals required for your research project. Data custodians request that these approvals are in place before you gain access to data.",
                "buttonOne": "MRC Health Data Access toolkit"

            },
            "AfterYourSubmission": {
                "title": "Understand what happens after you submit the application",
                "paragraphOne": "After you have completed all the sections, please submit your application.",
                "paragraphTwo": "You will receive an email with a copy of the information submitted using this form.",
                "paragraphThree":"The information will be reviewed by the ICODA team, working with the data contributor and our external reviewers where appropriate.",
                "paragraphFour": "The ICODA team might ask for additional information as part of the review process.  If this is the case, you will be able to edit your responses via this website.",
                "paragraphFive": "Given the COVID-19 pandemic we are fast-tracking applications and you should hear the outcome within 14 days.",
                "errorOne": "Accept Terms & Conditions is required"
            }
        }
    }
}